Repository: azikeyvanfar/influencer
Catalog: influencer/Resources/Views/Home.Index.*.resx
Languages: fa_ir, tr_tr

# Advertise
source: Are you going to advertise?
fa_ir: قراره تبلیغ کنی
tr_tr: reklam mı yapacaksın

source: App Installs
fa_ir: نصب برنامه
tr_tr: Uygulama Yüklemeleri

# Brand
source: Are you a brand?
fa_ir: آیا شما یک برند هستید؟
tr_tr: marka mısın?

source: Brand Awareness
fa_ir: آگاهی از برند
tr_tr: Marka bilinirliği

# BrandManager
source: Are you brand manager?
fa_ir: آیا شما مدیر برند هستید؟
tr_tr: marka yöneticisi misin?

# BrandOwner
source: Are you brand owner?
fa_ir: آیا شما صاحب برند هستید؟
tr_tr: marka sahibi misin?

# Budget
source: What is your primery goal?
fa_ir: هدف اولیه شما چیست؟
tr_tr: Birincil hedefiniz nedir?

source: Category
fa_ir: دسته بندی
tr_tr: Kategori

# Confirm
source: Your message has been sent!
fa_ir: پیام شما ارسال شد!
tr_tr: Mesajınız gönderildi!

# Consultation
source: SET UP A FREE CONSULTATION
fa_ir: یک مشاوره رایگان راه اندازی کنید
tr_tr: ÜCRETSİZ DANIŞMA KURUN

# Contact
source: SETUP YOUR ORDER
fa_ir: سفارش خود را تنظیم کنید
tr_tr: SİPARİŞİNİZİ OLUŞTURUN

source: Contact US
fa_ir: با ما تماس بگیرید
tr_tr: Bize Ulaşın

# ContentCreator
source: Are you a content creator?
fa_ir: آیا شما یک تولید کننده محتوا هستید؟
tr_tr: içerik oluşturucu musunuz?

source: Cost
fa_ir: هزینه
tr_tr: Maliyet

source: Customer Acquisition
fa_ir: جذب مشتری
tr_tr: Muşteri kazanımı

# DesciptionSlide1
source: Every moment is an opportunity
fa_ir: هر لحظه یک فرصت است
tr_tr: Her an bir fırsattır

source: Email
fa_ir: پست الکترونیک
tr_tr: E-posta

# EXPERTSNOW
source: SPEAK WITH ONE OF OUR INSTAGRAM EXPERTS NOW
fa_ir: اکنون با یکی از کارشناسان اینستاگرام ما صحبت کنید
tr_tr: ŞİMDİ INSTAGRAM UZMANLARIMIZDAN BİRİYLE KONUŞUN

source: Favorite
fa_ir: مورد علاقه
tr_tr: Favori

# GETINTOUCH
source: GET IN TOUCH WITH US TODAY
fa_ir: امروز با ما در تماس باش
tr_tr: BUGÜN BİZİMLE İLETİŞİME GEÇİN

source: Get Started
fa_ir: شروع
tr_tr: Başlamak

# HelpAdsfluencer
source: Are you ready to help Adsfluencer to make some explosion on Instagram?
fa_ir: آیا برای کمک به Adsfluencer برای ایجاد انفجار در اینستاگرام آماده هستید؟
tr_tr: Adsfluencer'ın Instagram'da patlama yapmasına yardım etmeye hazır mısınız?

source: Home Page
fa_ir: صفحه ی اصلی
tr_tr: Ana Sayfa

# HowToWork
source: Do you have any questions about how to work with?
fa_ir: آیا در مورد نحوه کار با آن سوالی دارید؟
tr_tr: Nasıl çalışacağınızla ilgili herhangi bir sorunuz var mı?

# ImpressionBased
source: Impression-based Ads
fa_ir: تبلیغات مبتنی بر تاثیر
tr_tr: Gösterime Dayalı Reklamlar

# ImpressionBasedDes
source: In this case, brands or services are advertised by famous influencers who have a large number of followers. And the basis of calculation is based on the number of times the ad is seen.
fa_ir: در این حالت، برندها یا خدمات توسط اینفلوئنسرهای معروف که تعداد فالوورهای زیادی دارند، تبلیغ می شوند. و مبنای محاسبه بر اساس تعداد دفعات مشاهده آگهی می باشد.
tr_tr: Bu durumda, çok sayıda takipçisi olan ünlü influencerlar tarafından markaların veya hizmetlerin reklamı yapılır. Ve hesaplamanın temeli, reklamın kaç kez görüldüğüne dayanmaktadır.

source: Instagram
fa_ir: اینستاگرام

# InstagramPage
source: Do you need an admin for your Instagram page?
fa_ir: آیا برای صفحه اینستاگرام خود به ادمین نیاز دارید؟
tr_tr: Instagram sayfanız için bir yöneticiye mi ihtiyacınız var?

source: Introduce StartUp
fa_ir: استارت آپ را معرفی کنید
tr_tr: StartUp'ı Tanıtın

source: Loading
fa_ir: بارگذاری
tr_tr: Yükleniyor

# Market
source: Your Marketing Budget
fa_ir: بودجه بازاریابی شما
tr_tr: Pazarlama Bütçeniz

source: more
fa_ir: بیشتر
tr_tr: daha fazla

source: Name
fa_ir: نام
tr_tr: İsim

# NeedTraining
source: Are you a beginner and need training?
fa_ir: آیا مبتدی هستید و نیاز به آموزش دارید؟
tr_tr: Acemi misin ve eğitime ihtiyacın var?

source: Next
fa_ir: بعدی
tr_tr: Sonraki

source: Pages
fa_ir: صفحات
tr_tr: Sayfalar

source: Post
fa_ir: پست
tr_tr: Postalamak

source: Previous
fa_ir: قبلی
tr_tr: Öncesi

# ProfessionalBlogger
source: Are you a professional blogger?
fa_ir: آیا شما یک وبلاگ نویس حرفه ای هستید؟
tr_tr: profesyonel bir blogcu musun?

# ReadyToMakeExplosion
source: Are you ready to make some explosion on Instagram?
fa_ir: آیا برای ایجاد انفجار در اینستاگرام آماده هستید؟
tr_tr: Instagram'da biraz patlama yapmaya hazır mısınız?

source: Send Request
fa_ir: فرستادن درخواست
tr_tr: İstek gönder

# SentMessage
source: Your message has been sent. Thank you!
fa_ir: پیام شما ارسال شد متشکرم!
tr_tr: Mesajınız gönderildi. Teşekkürler!

# SmallBusiness
source: Have you started a small business
fa_ir: آیا یک کسب و کار کوچک راه اندازی کرده اید؟
tr_tr: küçük bir işletmeye mi başladın?

source: Social Media
fa_ir: رسانه های اجتماعی
tr_tr: Sosyal medya

source: Soon
fa_ir: به زودی
tr_tr: Yakın zamanda

# Startup
source: Have you a startup?
fa_ir: استارت آپ دارید
tr_tr: bir startup'ın var mı

source: Story
fa_ir: داستان
tr_tr: Hikaye

# StoryBased
source: Story-Based Ads
fa_ir: تبلیغات مبتنی بر داستان
tr_tr: Hikaye Tabanlı Reklamlar

# StoryBasedDes
source: In this case, brands or services are advertised by famous influencers who have a large number of followers. And the basis of calculation is based on the number of times the ad is seen in Story.
fa_ir: در این حالت، برندها یا خدمات توسط اینفلوئنسرهای معروف که تعداد فالوورهای زیادی دارند، تبلیغ می شوند. و مبنای محاسبه بر اساس تعداد دفعات مشاهده آگهی در استوری است.
tr_tr: Bu durumda, çok sayıda takipçisi olan ünlü influencerlar tarafından markaların veya hizmetlerin reklamı yapılır. Ve hesaplamanın temeli, reklamın Story'de kaç kez görüldüğüne dayanmaktadır.

source: Test Adsfluencer
fa_ir: Adsfluencer را تست کنید

# TimeBased
source: Time-based Ads
fa_ir: تبلیغات مبتنی بر زمان
tr_tr: Zamana Dayalı Reklamlar

# TimeBasedDes
source: In this case, brands or services are advertised by bloggers and influencers who have a large number of followers. And the basis of calculation is based on the time in 24 hours
fa_ir: در این حالت، برندها یا خدمات توسط وبلاگ نویسان و اینفلوئنسرهایی که تعداد فالوورهای زیادی دارند، تبلیغ می شوند. و مبنای محاسبه بر اساس زمان در 24 ساعت می باشد
tr_tr: Bu durumda, markalar veya hizmetler, çok sayıda takipçisi olan blogcular ve etkileyiciler tarafından tanıtılır. Ve hesaplamanın temeli 24 saat içindeki zamana dayanmaktadır.

# UseCompanyEmail
source: Please use a company email address
fa_ir: لطفا از آدرس ایمیل شرکت استفاده کنید
tr_tr: Lütfen bir şirket e-posta adresi kullanın

# WhatFav
source: What are you favorite topics?
fa_ir: موضوعات مورد علاقه شما چیست؟
tr_tr: en sevdiğin konular neler?

# WhichSocialMedia
source: Which social media are you interested in?
fa_ir: به کدام شبکه اجتماعی علاقه دارید؟
tr_tr: Hangi sosyal medyayla ilgileniyorsunuz?

source: with Adsfluencer
fa_ir: با Adsfluencer
tr_tr: Adsfluencer ile

# YouCreator
source: Are you a creator?
fa_ir: آیا شما خالق هستید؟
tr_tr: yaratıcı mısın?
